<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=divice-width, initial-scale=1.0">
    <title>Main</title>
    <link href="../bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link href="../my.css" rel="stylesheet">
</head>
<body>
<nav class="navbar navbar-default navbar-fixed-top" role="navigation">
    <div class="container-fluid">
        <div class="navbar-header" style="margin-left: 4vw; width: 40vw;">
            <a class="navbar-brand" href="../main.php">
                <img alt="Brand" src="/static/zaryadka_icon.png" height="40px">
                <div style="margin-top: 25px; width: 300px; margin-left: 50px;">
                    <a href="../main.php" class="header-text-custom">Бизнес зарядка</a>
                </div>
            </a>
        </div>

        <!-- Collect the nav links, forms, and other content for toggling -->
        <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right" style="margin-right: 2vw;">
                <li><a class="toptext" href="#products">Продукты</a></li>
                <li><a class="toptext" href="blog.php">Блог</a></li>
                <li><a class="toptext" href="#about">О нас</a></li>
                <li><a class="toptext" href="#saying">Отзывы</a></li>
                <li style="margin-left: 5vw">
                    <form class="navbar-form navbar-right">
                        <a href="#" class="btn btn-sm btn-custom">Войти</a>
                    </form>
                </li>
            </ul>
        </div>
    </div>
</nav>
<div class="col-md-offset-2 col-md-8 course-more">
    <h1>Ситуационнное лидерство. Менеджмент для результата
    </h1>
    <h3>Целевая аудитория</h3>
    <p>Менеджеры, управляющие командами</p>
    <p>Главная задача, которая решается в ходе программы- это изменение отношения участников к управлению и развитию подчиненных</p>
    <p>Два интересных факта. Если отставить в сторону уровень компенсации, то самая распространённая причина
        выбора той или иной компании возможность развития своих талантов,
        а самая распространенная причина ухода из компании- это менеджер</p>
    <h3>
        Задачи тренинга
    </h3>
    <p>Научиться диагностировать уровень развития подчиненного по отношению к стоящей задаче</p>
    <p>Развить способность применять различные стили лидерства в зависимости от уровня человека и конкретной ситуации</p>
    <p>Добиваться договоренности с подчиненным в отношении стилей лидерства, необходимых им для достижения, как индивидуальных целей, так и целей организации</p>
    <h3>Содержание тренинга</h3>
    <ul>
        <li>Лидерство</li>
        <li>Диагностика развития по отношению к конкретной задаче</li>
        <li>Уровни развития</li>
        <li>Потребности и ожидания</li>
        <li>Модель диагностики</li>
        <li>Гибкость поведения</li>
        <li>Стили, шаблоны поведения, отличия</li>
        <li>Адаптация стилей лидерства под потребность подчиненных</li>
        <li>Несовпадения стилей</li>
        <li>Регресс</li>
        <li>Результативное партнерство</li>
    </ul>
    <p>По итогам курса участники вырабатывают свое отношение к теории лидерства.
        Проясняют основные задачи и проблемы, которые стоят перед лидером.
        Осознают, что в их стиле лидерства является сильной стороной, а что возможностью для улучшения.
        Участники приобретают знания о ситуационном управлении персоналом.
        Через ряд упражнений приобретается навык применять стиль управления в соответствии с уровнем развития подчиненных.
        Практический навык позволяет добиваться максимальных результатов вне зависимости от новизны и трудности задачи.
        При это сохраняется высокий уровень мотивации и заинтересованности.
        Каждый участник в конце сессии создаст план собственного развития и шаги для его реализации</p>
    <h3>В результате тренинга участники получают</h3>
    <ul>
        <li>Осознанный подход к собственному стилю лидерства</li>
        <li>Умение диагностировать белые пятна в развитии подчиненных</li>
        <li>Желание и умение достигать высоких результатов вместе с командой</li>
        <li>Использование разнообразных инструментов управления в соответствии с ситуацией и задачами</li>
        <li>Повышение инициативности и ответственности, как ключевых компетенций лидера</li>
        <li>Фокус на результат</li>
        <li>Умение быстро привести подопечных к нужному уровню развития</li>
        <li>Сможете составить план действий для повышения своих менеджерских навыков</li>
        <li>Рост ключевых показателей команды</li>
    </ul>
    <h3>Формат проведения</h3>
    <p>В курсе применяется большое количество примеров, основанных на реальных ситуациях.
        Все полученные знания закрепляются практическими упражнениями. Максимальная группа 18 человек</p>
</div>


<script src="../jquery.min.js"></script>
<script src="../bootstrap/js/bootstrap.min.js"></script>
</body>
</html>