<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=divice-width, initial-scale=1.0">
    <title>Main</title>
    <link href="../bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link href="../my.css" rel="stylesheet">
</head>
<body>
<nav class="navbar navbar-default navbar-fixed-top" role="navigation">
    <div class="container-fluid">
        <div class="navbar-header" style="margin-left: 4vw; width: 40vw;">
            <a class="navbar-brand" href="../main.php">
                <img alt="Brand" src="/static/zaryadka_icon.png" height="40px">
                <div style="margin-top: 25px; width: 300px; margin-left: 50px;">
                    <a href="../main.php" class="header-text-custom">Бизнес зарядка</a>
                </div>
            </a>
        </div>

        <!-- Collect the nav links, forms, and other content for toggling -->
        <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right" style="margin-right: 2vw;">
                <li><a class="toptext" href="main.php#products">Продукты</a></li>
                <li><a class="toptext" href="blog.php">Блог</a></li>
                <li><a class="toptext" href="main.php#about">О нас</a></li>
                <li><a class="toptext" href="main.php#saying">Отзывы</a></li>
                <li style="margin-left: 5vw">
                    <form class="navbar-form navbar-right">
                        <a href="#" class="btn btn-sm btn-custom">Войти</a>
                    </form>
                </li>
            </ul>
        </div>
    </div>
</nav>
<div class="col-md-offset-2 col-md-8 course-more">
    <h1>Бизнес коммуникация</h1>
    <h3>Целевая аудитория</h3>
    <p>Специалисты, менеджеры, руководители проектов и команд, маркетологи и пр.</p>
    <p>Главная задача, которая решается в ходе программы - это создание устойчивого навыка эффективного бизнес письма.
        Хорошо подготовленная информация является отличной возможностью продвигать свои идеи в эпоху дефицита времени и внимания.
        Основное преимущество данного подхода лаконичность и наполненность смыслом</p>
    <h3>Задачи тренинга</h3>
    <p>Письмо является нашей основной коммуникацией в компаниях и корпорациях.
        Электронные письма, мемо и т.п. призывают к выполнению действий, анализируют ситуацию, подтверждают договоренности,
        информируют широкий круг сотрудников, отвечают на запросы менеджеров, резюмируют итоги для будущих действий.
        Они помогают менеджерам в следующих действиях</p>
    <ul>
        <li>Ясное мышление. Бизнес — коммуникация - это не только умение на бумаге показать сильные и слабые стороны идеи,
            но и процесс по созданию идей, направленных на анализ и поиск эффективных решений</li>
        <li>Получить результат. Когда читатель быстро схватывает что именно вы от него хотите и почему это правильно сделать.
            Ему или ей остается только сделать легкий шаг и сказать: «Да!».
            Это позволяет укрепить уверенность в том, что идеи сотрудника ценятся.</li>
        <li>Сэкономить время. Понятное, лаконичное письмо сокращает время на принятие решений.
            В любой организации, чем более эффективны способы коммуникации будут использоваться,
            тем проще будет двигаться к новым достижениям</li>
    </ul>
    <h3>Содержание тренинга</h3>
    <ul>
        <li>
            Подготовка к написанию
            <ul>
                <li>Цель</li>
                <li>Анализ информации. Выбор релевантных фактов</li>
                <li>Анализ аудитории</li>
                <li>Превращение фактов в идеи</li>
                <li>Дальнейшее развитие</li>
            </ul>
        </li>
        <li>
            Структура коммуникации
            <ul>
                <li>Титул, открывающий абзац, основание, рекомендация/ посыл, детали и факты, следующие шаги</li>
                <li>Логика письма. Принцип перевернутой пирамиды</li>
                <li>Главная цель вашего письма: информирование или побуждение к действию</li>
            </ul>
        </li>
        <li>Практика написания</li>
        <li>Завершающие действия. The New York Times тест, факты, детали, слова войны, позитивный настрой, ответственность</li>
    </ul>
    <p>По итогам курса участники вырабатывают практический навык письменной коммуникации.
        Проясняют основные задачи и проблемы, которые стоят при написании бизнес сообщений.
        Разбирают задачи, которые стоят при написании документов и могут использовать инструменты
        и рекомендации по написанию бизнес-документов в своей ежедневной работе.
        При это сохраняется высокий уровень мотивации и заинтересованности.
        Каждый участник в конце сессии создаст план развития и шаги для его реализации</p>
    <h3>В результате тренинга участники смогут</h3>
    <p>Писать понятные и лаконичные документы, которые помогут достигать намеченных результатов,
        используя лучшие стратегии, формы и шаблоны</p>
    <h3>Формат проведения</h3>
    <p>Курс создан для улучшения компетенции письменная коммуникация.
        Позволяет в короткие сроки пройти теорию и закрепить на практике ключевые идеи курса.
        Все полученные знания закрепляются практическими упражнениями. Максимальная группа 10 человек</p>
    <h3>Продолжительность тренинга</h3>
    <p>1 день, 8 часов</p>
</div>


<script src="../jquery.min.js"></script>
<script src="../bootstrap/js/bootstrap.min.js"></script>
</body>
</html>