<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=divice-width, initial-scale=1.0">
    <title>Main</title>
    <link href="../bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link href="../my.css" rel="stylesheet">
</head>
<body>
<nav class="navbar navbar-default navbar-fixed-top" role="navigation">
    <div class="container-fluid">
        <div class="navbar-header" style="margin-left: 4vw; width: 40vw;">
            <a class="navbar-brand" href="../main.php">
                <img alt="Brand" src="/static/zaryadka_icon.png" height="40px">
                <div style="margin-top: 25px; width: 300px; margin-left: 50px;">
                    <a href="../main.php" class="header-text-custom">Бизнес зарядка</a>
                </div>
            </a>
        </div>

        <!-- Collect the nav links, forms, and other content for toggling -->
        <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right" style="margin-right: 2vw;">
                <li><a class="toptext" href="#products">Продукты</a></li>
                <li><a class="toptext" href="blog.php">Блог</a></li>
                <li><a class="toptext" href="#about">О нас</a></li>
                <li><a class="toptext" href="#saying">Отзывы</a></li>
                <li style="margin-left: 5vw">
                    <form class="navbar-form navbar-right">
                        <a href="#" class="btn btn-sm btn-custom">Войти</a>
                    </form>
                </li>
            </ul>
        </div>
    </div>
</nav>
<div class="col-md-offset-2 col-md-8 course-more">
    <h1>Стратегический менеджмент ключевых  розничных клиентов</h1>
    <h3>Целевая аудитория</h3>
    <p>Менеджеры, работающие с сетевыми розничными клиентами</p>
    <p>Тренинг создан командой людей, работавших с одной стороны на мультинациональные корпорации,
        с другой стороны закупщиками в национальных ритейлерах.
        Помогает понять интересы и проблемы обеих сторон для эффективной выработки совместных решений</p>
    <p>Главная задача, которая решается в ходе программы- это развитие компетенции работы с сетевым розничным форматом торговли</p>
    <h3>Задачи тренинга</h3>
    <ul>
        <li>Понять роль управления клиентами и ее влияние на бизнес</li>
        <li>Понять процесс подготовки коммерческого предложения, основанного на знании категории, для успеха в торговой точке</li>
        <li>Четко понимать важность категории и роли каналов сбыта для бизнеса</li>
        <li>Определить важность торговой точки и выработать план для определенных клиентов</li>
        <li>Понимать и демонстрировать важные элементы структурированной коммерческой продажи</li>
        <li>Понимать процесс принятия решений клиентом</li>
        <li>Определить способы подсчета прибыли клиентом</li>
        <li>Подготовить коммерческое предложение</li>
        <li>Представить коммерческое предложение, основанное на понимании целей категории</li>
        <li>Отработать навыки в ролевой игре</li>
    </ul>
    <h3>Содержание тренинга</h3>
    <ul>
        <li>Модель рынка</li>
        <li>Изменения в розничной торговле</li>
        <li>Роль менеджера по работе с клиентами</li>
        <li>Управление информацией. Клиентские концепции</li>
        <li>Структурированная коммерческая продажа. Ключевые драйверы роста</li>
        <li>Управление категорией. Формирование и сегментация</li>
        <li>Презентация достижение договоренностей</li>
        <li>Планирование и управление</li>
        <li>Практика</li>
    </ul>
    <p>По итогам тренинга участники изменяют свое отношение к развитию розничных сетей.
        Для успешного сотрудничества с ключевыми клиентами необходим новый набор КАМ навыков.
        Понимают глубинные изменения, интересы и потребности ритэйлеров. Разбираются в драйверах продаж.
        Умеют найти пути для приведения стратегии поставщика к решению задач на стороне клиента.
        Добиваются взаимовыгодных и синергетических решений с клиентом</p>
    <h3>В результате тренинга участники получают</h3>
    <ul>
        <li>Роль и ответственность менеджера по продажам</li>
        <li>Умение работать с информацией. Сбор и хранение</li>
        <li>Разрабатывать структурированную коммерческую продажу</li>
        <li>Умение диагностировать белые пятна и возможности в бизнесе клиентов</li>
        <li>Значение и основы управления категорией</li>
        <li>Умеют анализировать и использовать потребности клиентов для разработки коммерческого предложения</li>
        <li>Ключевые драйверы роста в торговой точке</li>
        <li>Доходность клиента и ключевые финансовые показатели</li>
        <li>Умение создать внутренний и внешний бизнес план</li>
        <li>Презентация бизнес плана клиенту</li>
        <li>Желание и умение достигать высоких результатов</li>
        <li>Фокус на результат</li>
        <li>Рост ключевых параметров</li>
    </ul>
    <h3>Формат проведения</h3>
    <p>В курсе применяется большое количество примеров, основанных на реальных ситуациях.
        Все полученные знания закрепляются практическими упражнениями. Максимальная группа 16 человек</p>
    <p>Продолжительность тренинга: 2 дня, 16 часов</p>
</div>


<script src="../jquery.min.js"></script>
<script src="../bootstrap/js/bootstrap.min.js"></script>
</body>
</html>