<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=divice-width, initial-scale=1.0">
    <title>Main</title>
    <link href="../bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link href="../my.css" rel="stylesheet">
</head>
<body>
<nav class="navbar navbar-default navbar-fixed-top" role="navigation">
    <div class="container-fluid">
        <div class="navbar-header" style="margin-left: 4vw; width: 40vw;">
            <a class="navbar-brand" href="../main.php">
                <img alt="Brand" src="/static/zaryadka_icon.png" height="40px">
                <div style="margin-top: 25px; width: 300px; margin-left: 50px;">
                    <a href="../main.php" class="header-text-custom">Бизнес зарядка</a>
                </div>
            </a>
        </div>

        <!-- Collect the nav links, forms, and other content for toggling -->
        <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right" style="margin-right: 2vw;">
                <li><a class="toptext" href="main.php#products">Продукты</a></li>
                <li><a class="toptext" href="blog.php">Блог</a></li>
                <li><a class="toptext" href="main.php#about">О нас</a></li>
                <li><a class="toptext" href="main.php#saying">Отзывы</a></li>
                <li style="margin-left: 5vw">
                    <form class="navbar-form navbar-right">
                        <a href="#" class="btn btn-sm btn-custom">Войти</a>
                    </form>
                </li>
            </ul>
        </div>
    </div>
</nav>
<div class="col-md-offset-2 col-md-8 course-more">
    <h1>Сила творческой мысли</h1>
    <p>Творческое мышление и креативность несомненно являются важными и полезными характеристиками современного человека.
        Зачастую мы думаем, что креативность и творчество это что-то из области художников, композиторов, скульпторов,
        ну или архитекторов на худой конец. С другой стороны жизнь частенько ставит перед нами задачи решить
        которые можно только выйдя за рамки стереотипа. Чем больше в жизни нестандартных задач, тем интереснее жить.
        Способность мыслить нешаблонно делает нас находчивыми, предприимчивыми, остроумными, успешными, удачливыми и богатыми.
        Умение смотреть на задачи с позиции креативности пригодится во всех сферах жизни. 
        Часто можно слышать утверждение, что творческому мышлению научиться невозможно.
        Это не совсем так. В первую очередь это навык. Он поддается развитию. Конечно, врожденные способности,
        культурная среда и воспитание очень важны и оказывают сильное влияние на человека</p>
    <p>Таким образом, есть что-то, что знают и умеют творческие люди.
        Эти знания и навыки они приобрели не на генетическом уровне, а накопили их в течении жизни.
        На тренинге мы сможем разгадать секреты творческих людей</p>
    <h3>
        Задачи тренинга
    </h3>
    <p>Тренинг рассчитан на развитие навыков нестандартного мышления. Помогает находить решения для старых и новых проблем</p>
    <p>В ходе курса практикуется развития разносторонних подходов. Используется деятельный стиль получения новых навыков.
        Ставится конкретная и очень знакомая всей аудитории задача, для которой требуется новое решение.
        В течении тренинг-дня разрабатывается набор подходов для ее решения.
        Фокус делается на самые нестандартные подходы с максимальным эффектом.
        Приоритетные идеи пропускаются через "Генератор адекватности", после которого идея из нереализуемой превращается в идею,
        от которой захватывает дух и которую не терпится реализовать</p>
    <h3>Содержание курса</h3>
    <ul>
        <li>Составляющие творческого подхода</li>
        <li>Что поддерживает и питает дух инноваций?</li>
        <li>Окно в мир воображения: установление связей</li>
        <li>Откуда берутся новые идеи: радуга мышления</li>
        <li>Генератор адекватности. Как обращаться с новыми идеями</li>
        <li>Практические упражнения</li>
    </ul>
    <h3>
        В результате тренинга
    </h3>
    <p>Участники решают насущную бизнес-задачу. В итоге рабочего дня они обычно выдают под 200 новых идей для решения поставленной задачи</p>
    <p style="margin-bottom: 10px">Итогом курса являются 2 основные вещи</p>
    <ul>
        <li>Развитие навыка думать и решать задачи нестандартно</li>
        <li>Глубокая проработка насущной проблемы и выработка набора идей для ее реализации</li>
    </ul>
    <p>Способность мыслить творчески можно приобретать и развивать. Главное здесь, как обычно, - желание</p>
    <p>Продолжительность 1 день. Максимальная группа 16 человек</p>
</div>


<script src="../jquery.min.js"></script>
<script src="../bootstrap/js/bootstrap.min.js"></script>
</body>
</html>