<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=divice-width, initial-scale=1.0">
    <title>Main</title>
    <link href="../bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link href="../my.css" rel="stylesheet">
</head>
<body>
<nav class="navbar navbar-default navbar-fixed-top" role="navigation">
    <div class="container-fluid">
        <div class="navbar-header" style="margin-left: 4vw; width: 40vw;">
            <a class="navbar-brand" href="../main.php">
                <img alt="Brand" src="/static/zaryadka_icon.png" height="40px">
                <div style="margin-top: 25px; width: 300px; margin-left: 50px;">
                    <a href="../main.php" class="header-text-custom">Бизнес зарядка</a>
                </div>
            </a>
        </div>

        <!-- Collect the nav links, forms, and other content for toggling -->
        <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right" style="margin-right: 2vw;">
                <li><a class="toptext" href="main.php#products">Продукты</a></li>
                <li><a class="toptext" href="blog.php">Блог</a></li>
                <li><a class="toptext" href="main.php#about">О нас</a></li>
                <li><a class="toptext" href="main.php#saying">Отзывы</a></li>
                <li style="margin-left: 5vw">
                    <form class="navbar-form navbar-right">
                        <a href="#" class="btn btn-sm btn-custom">Войти</a>
                    </form>
                </li>
            </ul>
        </div>
    </div>
</nav>
<div class="col-md-offset-2 col-md-8 course-more">
    <h1>Искусство публичных выступлений</h1>
    <h3>Целевая аудитория</h3>
    <p>Сотрудники всех уровней</p>
    <h3>Задачи тренинга</h3>
    <p>В современном мире одной из ключевых компетенций становится умение ясно, кратко, красочно донести свою идею
        до аудитории.
        Этот курс будет полезен, если Вы и Ваши сотрудники регулярно выступают на собраниях
        и совещаниях с коллегами, руководителями или подчиненными. Ведут переговоры с внешними и внутренними клиентами.
        Участвуют в конференциях и бизнес-презентациях</p>
    <h3>
        Содержание тренинга
    </h3>
    <p>В рамках программы оттачивается мастерство и приобретаются навыки по следующим пунктам</p>
    <ul>
        <li>
            Участник ответит на базовый вопрос зачем я собираюсь выступать.
            Какая главная задача должна быть решена по итогам выступления
        </li>
        <li>
            Приобретет навык подготовки к выступлению. Пошаговый алгоритм действий для работы с информацией
        </li>
        <li>
            Проведение публичного выступления Типы аудитории. Разнообразные стили
        </li>
        <li>
            Умение держаться на публике. Быть конгруэнтным в словах и действиях
        </li>
        <li>Взаимосвязь внутреннего настроя и двигательной моторики</li>
        <li>Умение захватить внимание аудитории. Установить зрительный контакт. Поддерживать интерес в течении всего выступления</li>
        <li>Поза, речь, интонация, жестикуляция</li>
        <li>Умение использовать наглядные материалы и мульти медиа</li>
        <li>Работа с деструктивным поведением</li>
        <li>Практика, практика, практика</li>
    </ul>
    <h3>
        В ходе программы участники
    </h3>
    <ul>
        <li>поработают с основными страхами, мешающими выступающим. Капельки пота на спине, дрожащий голос,
            подгибающиеся коленки останутся в прошлом</li>
        <li>оценят свой уровень выступления.  Определят свои сильные и слабые стороны и поймут над чем им предстоит работать больше всего</li>
        <li>поймут каковы основные ошибки ораторов, убивающие интерес к выступлению</li>
        <li>приобретут уверенность в себе</li>
        <li>получат ответы на свои вопросы и узнают фишки продвинутого оратора</li>
    </ul>

    <h3>Формат проведения</h3>
    <p>Очная форма
        Тренинг проходят в максимально живой и креативной атмосфере.
        Теория чередуется с примерами из жизни и практическими заданиями на закрепления навыков.
        Навыки публичного выступления- это в первую очередь практика. В течении 2 дней тренинга каждый участник
        получит возможность выступить как минимум 3 раза, получит запись своих выступлений и подарок в виде
        качественной обратной связи на каждое из своих выступлений</p>
    <p>Курс рассчитан на 2 дня для группы из 10 человек</p>
</div>


<script src="../jquery.min.js"></script>
<script src="../bootstrap/js/bootstrap.min.js"></script>
</body>
</html>